/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Co je Cyberduck";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Poděkování";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Aktivita";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Předchozí";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Záložky";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Převést vše do popředí";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Ověřit aktualizace…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Zavřít okno";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Sloupce";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopírovat";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopírovat URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Vytvořit archiv";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Upravit řádek nástrojů…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Vyjmout";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Nápověda pro Cyberduck";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Odstranit";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Odstranit záložku";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Odpojit";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Podpořit…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Kopírovat (download)";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Kopírovat (download) jako…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Kopírovat (download) do…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplikovat uáložku";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplikovat soubor…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Úpravy";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Upravit záložku";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Upravit pomocí";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Uzavírající složka";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Rozbalit archiv";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Soubor";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Následující";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Otevřít";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Otevřít složku…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Nápověda";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Skrýt Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Skrýt ostatní";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Skrýt řádek nástrojů";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historie";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Informace";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Dovnitř";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licence";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Hlavní nabídka";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Nabídka";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimalizovat";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nová záložka";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nové okno";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nové kopírování (download)…";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nový soubor…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nová složka…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nový zástupce (symlink)…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Nové spojení…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Otevřít webové sídlo";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Otevřít v programu Terminal";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Vložit";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Předvolby…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Tisknout…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Rychlý náhled";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Ukončit Cyberduck";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Opakovat akci";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Aktualizovat";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Přejmenovat soubor…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Nahlásit chybu aplikace";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Vrátit";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Hledat…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Vybrat vše";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Odeslat příkaz…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Služby";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Zobrazit vše";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Zobrazit skryté soubory";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Seřadit podle";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Zastavit";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Synchronizovat…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Kódování";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Zobrazit/Skrýt záložky";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Zobrazit/Skrýt záznamy";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Fronta kopírování";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Odvolat akci";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Kopírovat (upload)…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Zobrazení";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Okno";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Ikony";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Seznam";

